[
  {
    "Name": "Saritha",
    "Specialized": "Cardiologist",
    "HospitalName":"AINU Hospital",
    "Experience": "10",
    "Image": "../../../assets/Images/doc6.jfif",
    "Description": "Cardiologists are physicians who diagnose and treat heart diseases and cardiovascular ailments. ... They only work with people who need special heart-related care or have had heart-related conditions earlier"
  },
  {
    "Name": "Radha",
    "Specialized": "Gynaecologist",
    "HospitalName":"Medicover Hospitals",
    "Experience": "8",
    "Image": "../../../assets/Images/female1.jfif",
    "Description": "Gynecologist is a health care professional specializing in the care of women and their reproductive health. Gynecologists provide medical treatment to women, focusing on issues related to the reproductive system."
  },
  {
    "Name": "Amit",
    "Specialized": "Dentist",
    "HospitalName":"Premier Hospital ",
    "Experience": "13",
    "Image": "../../../assets/Images/maledoc.jfif",
    "Description": "Dentists diagnose and treat problems with patients' teeth, gums, and related parts of the mouth. They provide advice and instruction on taking care of the teeth and gums and on diet choices that affect oral health."
  },
  {
    "Name": "Chandini",
    "Specialized": "ENT specialist",
    "HospitalName":"Sunshine Hospitals",
    "Experience": "7",
    "Image": "../../../assets/Images/doctor.jfif",
    "Description": "An ENT specialist or otolaryngologist is a doctor who specializes in problems and diseases of the ear, nose and throat. You may be suggested to approach an ENT specialist by your general physician, since an ENT specialist has more experience and knowledge than a general physician in areas of the ear, nose and throat"
  },
  {
    "Name": "Jhons",
    "Specialized": "Dermatologist",
    "HospitalName":"Yashoda Hospitals",
    "Experience": "12",
    "Image": "../../../assets/Images/male2.jfif",
    "Description": "A dermatologist is a doctor who specializes in conditions involving the skin, hair, and nails. A dermatologist can identify and treat more than 3,000 conditions. These conditions include eczema, psoriasis, and skin cancer, among many others. The skin is an incredible organ."
  }
]